export const universityEmployees = [
  {
    faculty: 'Кібербезпеки, комп’ютерної та програмної інженерії',
    department: 'Інженерії програмного забезпечення',
    position: 'Доцент',
    fullName: 'Конрад Тетяни Ігорівни'
  },
  {
    faculty: 'Факультет Інформаційних Технологій',
    department: 'Кафедра Інформаційних Систем',
    position: 'Старший Викладач',
    fullName: 'Олександр Петрович Лисенко'
  },
  {
    faculty: 'Факультет Інженерії Програмного Забезпечення',
    department: 'Кафедра Програмування',
    position: 'Асистент',
    fullName: 'Наталія Миколаївна Сидоренко'
  },
  {
    faculty: 'Факультет Математики та Комп\'ютерних Наук',
    department: 'Кафедра Теорії Інформації',
    position: 'Викладач',
    fullName: 'Володимир Іванович Петренко'
  },
  {
    faculty: 'Факультет Електроніки та Комп\'ютерних Технологій',
    department: 'Кафедра Електроніки',
    position: 'Професор',
    fullName: 'Ірина Сергіївна Ковальчук'
  },
  {
    faculty: 'Факультет Інформаційної Безпеки',
    department: 'Кафедра Кібербезпеки',
    position: 'Доцент',
    fullName: 'Олег Ігорович Романов'
  }
]


